Repository: blaineam/Blip
Catalog: Blip/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: %@ free
de: %@ frei
es: %@ libres
fr: %@ libres
it: %@ liberi
ja: 空き %@
ko: %@ 사용 가능
pt_br: %@ livre
zh_hans: %@ 可用

source: %@ free of %@
de: %@ von %@ frei
es: %@ libres de %@
fr: %@ libres sur %@
it: %@ liberi su %@
ja: 空き %@ / 全体 %@
ko: %@ 사용 가능 (전체 %@)
pt_br: %@ livre de %@
zh_hans: %@ 可用，共 %@

source: %@ is current-value only — Blip doesn't keep history for it.
de: %@ ist nur ein aktueller Wert – Blip speichert dafür keinen Verlauf.
es: %@ solo tiene valor actual: Blip no guarda su historial.
fr: %@ n'affiche que la valeur actuelle — Blip n'en conserve pas l'historique.
it: %@ mostra solo il valore attuale — Blip non ne conserva la cronologia.
ja: %@ は現在値のみです — Blip は履歴を保存しません。
ko: %@은(는) 현재 값만 제공합니다 — Blip은 기록을 보관하지 않습니다.
pt_br: %@ mostra apenas o valor atual — o Blip não mantém histórico dele.
zh_hans: %@ 仅显示当前值 — Blip 不会保存其历史记录。

source: %@ is now %@.
de: %@ ist jetzt %@.
es: %@ ahora es %@.
fr: %@ est maintenant %@.
it: %@ ora è %@.
ja: %@ を %@ に変更しました。
ko: %@이(가) 이제 %@입니다.
pt_br: %@ agora é %@.
zh_hans: %@ 已设为 %@。

source: %@ isn't available on this Mac right now.
de: %@ ist auf diesem Mac derzeit nicht verfügbar.
es: %@ no está disponible en este Mac en este momento.
fr: %@ n'est pas disponible sur ce Mac pour le moment.
it: %@ non è al momento disponibile su questo Mac.
ja: %@ は現在この Mac では利用できません。
ko: %@은(는) 현재 이 Mac에서 사용할 수 없습니다.
pt_br: %@ não está disponível neste Mac no momento.
zh_hans: %@ 目前在此 Mac 上不可用。

source: %@ used
de: %@ belegt
es: %@ usados
fr: %@ utilisés
it: %@ usati
ja: %@ 使用中
ko: %@ 사용 중
pt_br: %@ em uso
zh_hans: 已用 %@

source: %lld%% held
de: %lld %% gehalten
es: %lld %% mantenido
fr: %lld %% maintenu
it: %lld%% mantenuto
ja: %lld%%維持
ko: %lld%% 유지
pt_br: %lld%% mantido
zh_hans: 保持 %lld%%

source: Active Interfaces
de: Aktive Schnittstellen
es: Interfaces activas
fr: Interfaces actives
it: Interfacce attive
ja: アクティブなインターフェイス
ko: 활성 인터페이스
pt_br: Interfaces ativas
zh_hans: 活跃接口

source: All bars match the system menu bar icon color.
de: Alle Balken verwenden die Symbolfarbe der Menüleiste.
es: Todas las barras usan el color de los iconos de la barra de menús del sistema.
fr: Toutes les barres adoptent la couleur des icônes de la barre des menus.
it: Tutte le barre usano il colore dell'icona nella barra dei menu di sistema.
ja: すべてのバーをシステムのメニューバーアイコンの色に合わせます。
ko: 모든 막대가 시스템 메뉴 막대 아이콘 색상을 따릅니다.
pt_br: Todas as barras usam a cor do ícone da barra de menus do sistema.
zh_hans: 所有条形图使用系统菜单栏图标颜色。

source: All bars use your chosen color.
de: Alle Balken verwenden die von dir gewählte Farbe.
es: Todas las barras usan el color elegido.
fr: Toutes les barres utilisent la couleur choisie.
it: Tutte le barre usano il colore scelto.
ja: すべてのバーに選択した色を使用します。
ko: 모든 막대에 선택한 색상을 사용합니다.
pt_br: Todas as barras usam a cor escolhida.
zh_hans: 所有条形图使用你选择的颜色。

source: All cores
de: Alle Kerne
es: Todos los núcleos
fr: Tous les cœurs
it: Tutti i core
ja: 全コア
ko: 모든 코어
pt_br: Todos os núcleos
zh_hans: 全部核心

source: App Setting
de: App-Einstellung
es: Ajuste de la app
fr: Réglage de l'app
it: Impostazione app
ja: App 設定
ko: 앱 설정
pt_br: Ajuste do app
zh_hans: App 设置

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
pt_br: Aparência
zh_hans: 外观

source: Average (last 2 min)
de: Durchschnitt (letzte 2 Min.)
es: Media (últimos 2 min)
fr: Moyenne (2 dernières min)
it: Media (ultimi 2 min)
ja: 平均（過去 2 分）
ko: 평균 (최근 2분)
pt_br: Média (últimos 2 min)
zh_hans: 平均值（最近 2 分钟）

source: Avg
de: Ø
es: Prom.
fr: Moy
it: Media
ja: 平均
ko: 평균
pt_br: Méd.
zh_hans: 平均

source: Back to boot volume
de: Zurück zum Startvolume
es: Volver al volumen de arranque
fr: Retour au volume de démarrage
it: Torna al volume di avvio
ja: 起動ボリュームに戻る
ko: 시동 볼륨으로 돌아가기
pt_br: Voltar ao volume de inicialização
zh_hans: 返回启动宗卷

source: Bandwidth over time
de: Bandbreite im Zeitverlauf
es: Ancho de banda en el tiempo
fr: Bande passante au fil du temps
it: Larghezza di banda nel tempo
ja: 帯域幅の推移
ko: 시간에 따른 대역폭
pt_br: Largura de banda ao longo do tempo
zh_hans: 带宽变化趋势

source: Baseline
de: Basiswert
es: Referencia
fr: Référence
it: Riferimento
ja: ベースライン
ko: 기준값
pt_br: Referência
zh_hans: 基准

source: Battery
de: Batterie
es: Batería
fr: Batterie
it: Batteria
ja: バッテリー
ko: 배터리
pt_br: Bateria
zh_hans: 电池

source: Benchmarks a mounted volume with Blip's uncached sequential write/read test (plus random-read IOPS) and returns the result. The result also appears in the Disk panel's history.
de: Führt für ein eingebundenes Volume Blips Test für ungepuffertes sequenzielles Schreiben/Lesen (plus IOPS bei zufälligem Lesen) aus und gibt das Ergebnis zurück. Das Ergebnis erscheint auch im Verlauf des Festplatten-Panels.
es: Mide el rendimiento de un volumen montado con la prueba de escritura/lectura secuencial sin caché de Blip (más IOPS de lectura aleatoria) y devuelve el resultado. El resultado también aparece en el historial del panel Disco.
fr: Évalue un volume monté avec le test d'écriture/lecture séquentielle sans cache de Blip (plus les IOPS en lecture aléatoire) et renvoie le résultat. Le résultat apparaît également dans l'historique du panneau Disque.
it: Misura le prestazioni di un volume montato con il test di scrittura/lettura sequenziale senza cache di Blip (più IOPS in lettura casuale) e restituisce il risultato. Il risultato compare anche nella cronologia del pannello Disco.
ja: マウント済みのボリュームを Blip のキャッシュなしシーケンシャル書き込み/読み込みテスト（およびランダム読み込みの IOPS）でベンチマークし、結果を返します。結果はディスクパネルの履歴にも表示されます。
ko: Blip의 비캐시 순차 쓰기/읽기 테스트(및 무작위 읽기 IOPS)로 마운트된 볼륨의 성능을 측정하고 결과를 반환합니다. 결과는 디스크 패널의 기록에도 표시됩니다.
pt_br: Avalia o desempenho de um volume montado com o teste de gravação/leitura sequencial sem cache do Blip (além de IOPS de leitura aleatória) e retorna o resultado. O resultado também aparece no histórico do painel Disco.
zh_hans: 使用 Blip 的非缓存顺序写入/读取测试（以及随机读取 IOPS）对已装载的宗卷进行基准测试，并返回结果。结果也会显示在“磁盘”面板的历史记录中。

source: Best
de: Bestwert
es: Mejor
fr: Meilleur
it: Migliore
ja: 最高
ko: 최고
pt_br: Melhor
zh_hans: 最佳

source: Big uploads
de: Große Uploads
es: Subidas grandes
fr: Gros envois
it: Upload pesanti
ja: 大容量アップロード
ko: 대용량 업로드
pt_br: Uploads grandes
zh_hans: 大文件上传

source: Blip Metric
de: Blip-Messwert
es: Métrica de Blip
fr: Mesure Blip
it: Metrica Blip
ja: Blip の指標
ko: Blip 측정 항목
pt_br: Métrica do Blip
zh_hans: Blip 指标

source: Blip Setting
de: Blip-Einstellung
es: Ajuste de Blip
fr: Réglage Blip
it: Impostazione Blip
ja: Blip の設定
ko: Blip 설정
pt_br: Ajuste do Blip
zh_hans: Blip 设置

source: Blip Settings
de: Blip-Einstellungen
es: Ajustes de Blip
fr: Réglages Blip
it: Impostazioni Blip
ja: Blip 設定
ko: Blip 설정
pt_br: Ajustes do Blip
zh_hans: Blip 设置

source: Blip Snapshot
de: Blip-Schnappschuss
es: Instantánea de Blip
fr: Instantané Blip
it: Istantanea Blip
ja: Blipスナップショット
ko: Blip 스냅샷
pt_br: Instantâneo do Blip
zh_hans: Blip 快照

source: Blip is still starting up — try again in a moment.
de: Blip startet noch – versuch es gleich noch einmal.
es: Blip aún se está iniciando: inténtalo de nuevo en un momento.
fr: Blip est encore en cours de démarrage — réessayez dans un instant.
it: Blip è ancora in avvio — riprova tra un momento.
ja: Blip はまだ起動中です。しばらくしてからやり直してください。
ko: Blip이 아직 시작 중입니다 — 잠시 후 다시 시도해 주세요.
pt_br: O Blip ainda está iniciando — tente novamente em instantes.
zh_hans: Blip 仍在启动中 — 请稍后再试。

source: Blue for CPU, green for memory, orange for disk.
de: Blau für CPU, Grün für Arbeitsspeicher, Orange für Festplatte.
es: Azul para la CPU, verde para la memoria, naranja para el disco.
fr: Bleu pour le CPU, vert pour la mémoire, orange pour le disque.
it: Blu per la CPU, verde per la memoria, arancione per il disco.
ja: CPU は青、メモリは緑、ディスクはオレンジ。
ko: CPU는 파란색, 메모리는 초록색, 디스크는 주황색입니다.
pt_br: Azul para CPU, verde para memória, laranja para disco.
zh_hans: CPU 为蓝色，内存为绿色，磁盘为橙色。

source: Browsing
de: Surfen
es: Navegación
fr: Navigation
it: Navigazione
ja: ブラウジング
ko: 웹 서핑
pt_br: Navegação
zh_hans: 网页浏览

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Category Colors
de: Kategoriefarben
es: Colores por categoría
fr: Couleurs par catégorie
it: Colori per categoria
ja: カテゴリの色
ko: 카테고리 색상
pt_br: Cores por categoria
zh_hans: 分类颜色

source: Changes one of Blip's settings. Booleans accept true/false, choices must match an allowed value, and host/URL settings are validated.
de: Ändert eine Einstellung von Blip. Boolesche Werte akzeptieren true/false, Auswahlwerte müssen einem erlaubten Wert entsprechen, und Host-/URL-Einstellungen werden validiert.
es: Cambia uno de los ajustes de Blip. Los booleanos aceptan true/false, las opciones deben coincidir con un valor permitido y los ajustes de host/URL se validan.
fr: Modifie un réglage de Blip. Les booléens acceptent true/false, les choix doivent correspondre à une valeur autorisée, et les réglages d'hôte/URL sont validés.
it: Modifica una delle impostazioni di Blip. I valori booleani accettano true/false, le scelte devono corrispondere a un valore consentito e le impostazioni host/URL vengono convalidate.
ja: Blip の設定を変更します。ブール値は true/false を受け付け、選択肢は許可された値と一致する必要があり、ホスト/URL の設定は検証されます。
ko: Blip 설정 중 하나를 변경합니다. 불린 값은 true/false를 사용하고, 선택 항목은 허용된 값과 일치해야 하며, 호스트/URL 설정은 유효성을 검사합니다.
pt_br: Altera um dos ajustes do Blip. Valores booleanos aceitam true/false, as opções devem corresponder a um valor permitido e ajustes de host/URL são validados.
zh_hans: 更改 Blip 的某项设置。布尔值接受 true/false，选项必须与允许的值匹配，主机/URL 设置会经过验证。

source: Change…
de: Ändern…
es: Cambiar…
fr: Modifier…
it: Modifica…
ja: 変更…
ko: 변경…
pt_br: Alterar…
zh_hans: 更改…

source: Checks DB-IP about once a day and downloads a newer monthly release when one is available.
de: Prüft etwa einmal täglich bei DB-IP und lädt eine neuere monatliche Version, sobald eine verfügbar ist.
es: Comprueba DB-IP una vez al día aproximadamente y descarga la nueva versión mensual cuando hay una disponible.
fr: Vérifie DB-IP environ une fois par jour et télécharge la nouvelle version mensuelle dès qu'elle est disponible.
it: Controlla DB-IP circa una volta al giorno e scarica la nuova versione mensile quando è disponibile.
ja: 1 日に 1 回程度 DB-IP を確認し、新しい月次リリースがあればダウンロードします。
ko: 하루에 한 번 정도 DB-IP를 확인하고 새로운 월간 릴리스가 있으면 다운로드합니다.
pt_br: Verifica o DB-IP cerca de uma vez por dia e baixa uma versão mensal mais recente quando disponível.
zh_hans: 每天检查一次 DB-IP，并在有更新的月度版本时下载。

source: Click again to quit %@
de: Nochmals klicken, um %@ zu beenden
es: Haz clic de nuevo para salir de %@
fr: Cliquez à nouveau pour quitter %@
it: Fai di nuovo clic per uscire da %@
ja: もう一度クリックすると %@ を終了します
ko: %@을(를) 종료하려면 다시 클릭
pt_br: Clique novamente para encerrar o %@
zh_hans: 再次点按以退出 %@

source: Click to copy
de: Zum Kopieren klicken
es: Haz clic para copiar
fr: Cliquez pour copier
it: Fai clic per copiare
ja: クリックしてコピー
ko: 클릭하여 복사
pt_br: Clique para copiar
zh_hans: 点按以拷贝

source: Colorize bars at high utilization
de: Balken bei hoher Auslastung einfärben
es: Colorear las barras con uso elevado
fr: Colorer les barres en cas d'utilisation élevée
it: Colora le barre con utilizzo elevato
ja: 使用率が高いときにバーを色付け
ko: 사용률이 높을 때 막대에 색상 표시
pt_br: Colorir barras em uso elevado
zh_hans: 高占用时为条形图着色

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
ja: 現在
ko: 현재
pt_br: Atual
zh_hans: 当前

source: Custom Color
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 지정 색상
pt_br: Cor personalizada
zh_hans: 自定颜色

source: Dir
de: Richt.
it: Cart
ja: 方向
ko: 방향
zh_hans: 方向

source: Disk
de: Festplatte
es: Disco
fr: Disque
it: Disco
ja: ディスク
ko: 디스크
pt_br: Disco
zh_hans: 磁盘

source: Dismiss
de: Ausblenden
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
pt_br: Dispensar
zh_hans: 忽略

source: Dismissable tips at the top of the menu — high CPU, memory pressure, thermals, low disk, S.M.A.R.T. and battery health.
de: Ausblendbare Hinweise oben im Menü – hohe CPU-Last, Speicherdruck, Temperatur, wenig Speicherplatz, S.M.A.R.T. und Batteriezustand.
es: Avisos descartables en la parte superior del menú: CPU alta, presión de memoria, temperatura, poco espacio en disco, S.M.A.R.T. y salud de la batería.
fr: Conseils que vous pouvez ignorer, en haut du menu — CPU élevé, pression mémoire, température, espace disque faible, S.M.A.R.T. et santé de la batterie.
it: Suggerimenti che puoi ignorare in cima al menu — CPU elevata, pressione della memoria, temperature, spazio su disco ridotto, S.M.A.R.T. e salute della batteria.
ja: メニュー上部に表示される、閉じられるヒント — 高い CPU 使用率、メモリ負荷、温度、ディスク残量不足、S.M.A.R.T.、バッテリーの状態。
ko: 메뉴 상단에 표시되는 닫을 수 있는 팁 — 높은 CPU 사용량, 메모리 압력, 발열, 디스크 공간 부족, S.M.A.R.T. 및 배터리 상태.
pt_br: Dicas dispensáveis no topo do menu — CPU alta, pressão de memória, temperatura, pouco espaço em disco, S.M.A.R.T. e saúde da bateria.
zh_hans: 菜单顶部的可忽略提示 — CPU 占用过高、内存压力、温度、磁盘空间不足、S.M.A.R.T. 和电池健康度。

source: Dismissed suggestions
de: Ausgeblendete Vorschläge
es: Sugerencias descartadas
fr: Suggestions ignorées
it: Suggerimenti ignorati
ja: 閉じた提案
ko: 닫은 제안
pt_br: Sugestões dispensadas
zh_hans: 已忽略的建议

source: Download the database first to enable automatic updates.
de: Lade zuerst die Datenbank, um automatische Updates zu aktivieren.
es: Descarga primero la base de datos para activar las actualizaciones automáticas.
fr: Téléchargez d'abord la base de données pour activer les mises à jour automatiques.
it: Scarica prima il database per abilitare gli aggiornamenti automatici.
ja: 自動アップデートを有効にするには、先にデータベースをダウンロードしてください。
ko: 자동 업데이트를 사용하려면 먼저 데이터베이스를 다운로드하세요.
pt_br: Baixe o banco de dados primeiro para ativar as atualizações automáticas.
zh_hans: 请先下载数据库以启用自动更新。

source: Download the offline location database in Settings → Network to map the route.
de: Lade die Offline-Standortdatenbank unter Einstellungen → Netzwerk, um die Route anzuzeigen.
es: Descarga la base de datos de ubicación sin conexión en Ajustes → Red para trazar la ruta.
fr: Téléchargez la base de données de localisation hors ligne dans Réglages → Réseau pour cartographier le trajet.
it: Scarica il database di localizzazione offline in Impostazioni → Rete per mappare il percorso.
ja: 経路をマッピングするには、設定 → ネットワークで オフラインの位置情報データベースをダウンロードしてください。
ko: 경로를 지도에 표시하려면 설정 → 네트워크에서 오프라인 위치 데이터베이스를 다운로드하세요.
pt_br: Baixe o banco de dados de localização offline em Ajustes → Rede para mapear a rota.
zh_hans: 请在“设置 → 网络”中下载离线位置数据库， 以绘制路由图。

source: Downloading…
de: Wird geladen…
es: Descargando…
fr: Téléchargement…
it: Download…
ja: ダウンロード中…
ko: 다운로드 중…
pt_br: Baixando…
zh_hans: 正在下载…

source: Downloading… %lld%%
de: Wird geladen… %lld %%
es: Descargando… %lld%%
fr: Téléchargement… %lld %%
it: Download… %lld%%
ja: ダウンロード中… %lld%%
ko: 다운로드 중… %lld%%
pt_br: Baixando… %lld%%
zh_hans: 正在下载… %lld%%

source: Drive Speed Test
de: Laufwerks-Geschwindigkeitstest
es: Prueba de velocidad del disco
fr: Test de vitesse du disque
it: Test velocità disco
ja: ドライブ速度テスト
ko: 드라이브 속도 테스트
pt_br: Teste de velocidade do disco
zh_hans: 硬盘速度测试

source: Enter a host and press Start.
de: Gib einen Host ein und drücke Start.
es: Introduce un host y pulsa Iniciar.
fr: Saisissez un hôte et appuyez sur Démarrer.
it: Inserisci un host e premi Avvia.
ja: ホストを入力して「開始」を押してください。
ko: 호스트를 입력하고 시작을 누르세요.
pt_br: Digite um host e pressione Iniciar.
zh_hans: 输入主机后点按“开始”。

source: Fans
de: Lüfter
es: Ventiladores
fr: Ventilateurs
it: Ventole
ja: ファン
ko: 팬
pt_br: Ventoinhas
zh_hans: 风扇

source: Free Space (bytes)
de: Freier Speicherplatz (Bytes)
es: Espacio libre (bytes)
fr: Espace libre (octets)
it: Spazio libero (byte)
ja: 空き容量（バイト）
ko: 여유 공간(바이트)
pt_br: Espaço livre (bytes)
zh_hans: 可用空间（字节）

source: GPU Cores
de: GPU-Kerne
es: Núcleos de GPU
fr: Cœurs GPU
it: Core GPU
ja: GPUコア
ko: GPU 코어
pt_br: Núcleos da GPU
zh_hans: GPU 核心

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
zh_hans: 通用

source: Get ${setting}
de: ${setting} abrufen
es: Obtener ${setting}
fr: Obtenir ${setting}
it: Ottieni ${setting}
ja: ${setting}を取得
ko: ${setting} 가져오기
pt_br: Obter ${setting}
zh_hans: 获取 ${setting}

source: Get ${statistic} ${metric}
de: ${statistic} ${metric} abrufen
es: Obtener ${statistic} ${metric}
fr: Obtenir ${statistic} ${metric}
it: Ottieni ${statistic} ${metric}
ja: ${metric}の${statistic}を取得
ko: ${statistic} ${metric} 가져오기
pt_br: Obter ${statistic} de ${metric}
zh_hans: 获取 ${statistic} ${metric}

source: Get Blip Setting
de: Blip-Einstellung abrufen
es: Obtener ajuste de Blip
fr: Obtenir un réglage Blip
it: Ottieni impostazione Blip
ja: Blipの設定を取得
ko: Blip 설정 가져오기
pt_br: Obter ajuste do Blip
zh_hans: 获取 Blip 设置

source: Get Metric
de: Messwert abrufen
es: Obtener métrica
fr: Obtenir une mesure
it: Ottieni metrica
ja: 指標を取得
ko: 측정값 가져오기
pt_br: Obter métrica
zh_hans: 获取指标

source: Get System Metric
de: Systemmesswert abrufen
es: Obtener métrica del sistema
fr: Obtenir une mesure système
it: Ottieni metrica di sistema
ja: システム指標を取得
ko: 시스템 측정값 가져오기
pt_br: Obter métrica do sistema
zh_hans: 获取系统指标

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
zh_hans: 历史

source: Horizontal (wide)
de: Horizontal (breit)
es: Horizontal (ancho)
fr: Horizontal (large)
it: Orizzontale (ampio)
ja: 横（ワイド）
ko: 가로(넓게)
pt_br: Horizontal (largo)
zh_hans: 横向（宽）

source: Hostname or IP address. Leave empty to use the target from Settings → Network.
de: Hostname oder IP-Adresse. Leer lassen, um das Ziel aus „Einstellungen → Netzwerk“ zu verwenden.
es: Nombre de host o dirección IP. Déjalo vacío para usar el destino de Ajustes → Red.
fr: Nom d'hôte ou adresse IP. Laisser vide pour utiliser la cible définie dans Réglages → Réseau.
it: Nome host o indirizzo IP. Lascia vuoto per usare la destinazione da Impostazioni → Rete.
ja: ホスト名またはIPアドレス。空欄の場合は「設定」→「ネットワーク」のターゲットを使用します。
ko: 호스트 이름 또는 IP 주소. 비워 두면 설정 → 네트워크의 대상을 사용합니다.
pt_br: Nome do host ou endereço IP. Deixe vazio para usar o destino de Ajustes → Rede.
zh_hans: 主机名或 IP 地址。留空则使用“设置”→“网络”中的目标。

source: How long to sample the route (3–120 seconds).
de: Wie lange die Route gemessen wird (3–120 Sekunden).
es: Duración del muestreo de la ruta (3–120 segundos).
fr: Durée d'échantillonnage du trajet (3 à 120 secondes).
it: Durata del campionamento del percorso (3–120 secondi).
ja: 経路を測定する時間（3〜120秒）。
ko: 경로를 샘플링할 시간(3~120초).
pt_br: Por quanto tempo amostrar a rota (3–120 segundos).
zh_hans: 路由采样时长（3–120 秒）。

source: How to self-host
de: Selbst hosten – Anleitung
es: Cómo alojarlo tú mismo
fr: Comment l'héberger soi-même
it: Come ospitarlo in proprio
ja: セルフホストの方法
ko: 직접 호스팅하는 방법
pt_br: Como hospedar por conta própria
zh_hans: 如何自托管

source: Installed — %@, %@
de: Installiert – %@, %@
es: Instalado — %@, %@
fr: Installé — %@, %@
it: Installato — %@, %@
ja: インストール済み — %@、%@
ko: 설치됨 — %@, %@
pt_br: Instalado — %@, %@
zh_hans: 已安装 — %@、%@

source: Keep Running
de: Weiter ausführen
es: Mantener en ejecución
fr: Continuer l'exécution
it: Mantieni attivo
ja: 実行を継続
ko: 계속 실행
pt_br: Manter em execução
zh_hans: 保持运行

source: Keep it up to date automatically
de: Automatisch aktuell halten
es: Mantenerlo actualizado automáticamente
fr: Le maintenir à jour automatiquement
it: Mantienilo aggiornato automaticamente
ja: 自動的に最新の状態に保つ
ko: 자동으로 최신 상태 유지
pt_br: Manter atualizado automaticamente
zh_hans: 自动保持更新

source: Last
de: Letzte
es: Último
fr: Dernier
it: Ultimo
ja: 最新
ko: 마지막
pt_br: Último
zh_hans: 最近

source: Launch at Login
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à la session
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
pt_br: Abrir ao iniciar sessão
zh_hans: 登录时启动

source: Leave the MTR session running after the summary (stop it with Stop Traceroute or from the Network panel).
de: MTR-Sitzung nach der Zusammenfassung weiterlaufen lassen (mit „Traceroute stoppen“ oder über das Netzwerk-Panel beenden).
es: Deja la sesión de MTR en marcha después del resumen (deténla con Detener traceroute o desde el panel Red).
fr: Laisser la session MTR active après le résumé (l'arrêter avec Arrêter le traceroute ou depuis le panneau Réseau).
it: Lascia la sessione MTR attiva dopo il riepilogo (interrompila con Interrompi traceroute o dal pannello Rete).
ja: サマリー表示後もMTRセッションを継続します（「トレースルートを停止」またはネットワークパネルから停止できます）。
ko: 요약 후에도 MTR 세션을 계속 실행합니다(트레이스라우트 중지 또는 네트워크 패널에서 중지).
pt_br: Manter a sessão do MTR em execução após o resumo (interrompa com Parar traceroute ou pelo painel Rede).
zh_hans: 生成摘要后保持 MTR 会话继续运行（可用“停止路由跟踪”或在网络面板中停止）。

source: Life Remaining
de: Restlebensdauer
es: Vida restante
fr: Durée de vie restante
it: Vita residua
ja: 残り寿命
ko: 남은 수명
pt_br: Vida útil restante
zh_hans: 剩余寿命

source: Locating hops on the map…
de: Hops werden auf der Karte lokalisiert …
es: Localizando saltos en el mapa…
fr: Localisation des sauts sur la carte…
it: Localizzazione degli hop sulla mappa…
ja: マップ上でホップを特定中…
ko: 지도에서 홉 위치 찾는 중…
pt_br: Localizando saltos no mapa…
zh_hans: 正在地图上定位跃点…

source: Loss
de: Verlust
es: Pérdida
fr: Perte
it: Perdita
ja: 損失
ko: 손실
pt_br: Perda
zh_hans: 丢包

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: マップ
ko: 지도
pt_br: Mapa
zh_hans: 地图

source: Maximum (last 2 min)
de: Maximum (letzte 2 Min.)
es: Máximo (últimos 2 min)
fr: Maximum (2 dernières min)
it: Massimo (ultimi 2 min)
ja: 最大（直近2分）
ko: 최대(최근 2분)
pt_br: Máximo (últimos 2 min)
zh_hans: 最大值（最近 2 分钟）

source: Mbps · downloading
de: Mbit/s · Download läuft
es: Mbps · descargando
fr: Mbit/s · téléchargement
it: Mbps · download in corso
ja: Mbps・ダウンロード中
ko: Mbps · 다운로드 중
pt_br: Mbps · baixando
zh_hans: Mbps · 下载中

source: Mbps · uploading
de: Mbit/s · Upload läuft
es: Mbps · subiendo
fr: Mbit/s · envoi
it: Mbps · upload in corso
ja: Mbps・アップロード中
ko: Mbps · 업로드 중
pt_br: Mbps · enviando
zh_hans: Mbps · 上传中

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
it: Memoria
ja: メモリ
ko: 메모리
pt_br: Memória
zh_hans: 内存

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
pt_br: Barra de menus
zh_hans: 菜单栏

source: Menu Bar Colors
de: Menüleistenfarben
es: Colores de la barra de menús
fr: Couleurs de la barre des menus
it: Colori barra dei menu
ja: メニューバーの色
ko: 메뉴 막대 색상
pt_br: Cores da barra de menus
zh_hans: 菜单栏颜色

source: Menu Bar Style
de: Menüleistenstil
es: Estilo de la barra de menús
fr: Style de la barre des menus
it: Stile barra dei menu
ja: メニューバーのスタイル
ko: 메뉴 막대 스타일
pt_br: Estilo da barra de menus
zh_hans: 菜单栏样式

source: Metric
de: Messwert
es: Métrica
fr: Mesure
it: Metrica
ja: 指標
ko: 측정값
pt_br: Métrica
zh_hans: 指标

source: Metrics
de: Messwerte
es: Métricas
fr: Mesures
it: Metriche
ja: 指標
ko: 측정값
pt_br: Métricas
zh_hans: 指标

source: Minimum (last 2 min)
de: Minimum (letzte 2 Min.)
es: Mínimo (últimos 2 min)
fr: Minimum (2 dernières min)
it: Minimo (ultimi 2 min)
ja: 最小（直近2分）
ko: 최소(최근 2분)
pt_br: Mínimo (últimos 2 min)
zh_hans: 最小值（最近 2 分钟）

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
zh_hans: 模式

source: Monochrome
de: Monochrom
es: Monocromo
it: Monocromatico
ja: モノクロ
ko: 단색
pt_br: Monocromático
zh_hans: 单色

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
ko: 네트워크
pt_br: Rede
zh_hans: 网络

source: Network Indicator
de: Netzwerkanzeige
es: Indicador de red
fr: Indicateur réseau
it: Indicatore di rete
ja: ネットワークインジケータ
ko: 네트워크 표시기
pt_br: Indicador de rede
zh_hans: 网络指示器

source: Network Speed Test
de: Netzwerk-Geschwindigkeitstest
es: Prueba de velocidad de red
fr: Test de débit réseau
it: Test di velocità della rete
ja: ネットワーク速度テスト
ko: 네트워크 속도 테스트
pt_br: Teste de velocidade da rede
zh_hans: 网络测速

source: No battery detected
de: Keine Batterie erkannt
es: No se detectó ninguna batería
fr: Aucune batterie détectée
it: Nessuna batteria rilevata
ja: バッテリーが検出されませんでした
ko: 배터리가 감지되지 않음
pt_br: Nenhuma bateria detectada
zh_hans: 未检测到电池
